<template>
  <div class="about_announcement">
    <p>
      Продается 1-комнатная квартира, в строящемся доме (Участок 123, литер 10), срок
      сдачи: IV-кв. 2019, общей площадью 26.06 кв.м., на 18 этаже. Жилой комплекс
      "Суворовский" расположен в Октябрьском районе г. Ростова-на-Дону. На площади 604
      гектара разместятся 56 многоэтажных каркасно-монолитных и объёмно-блочных домов.
    </p>
    <p>
      Комплекс размещён территориально так, что весь город Ростов-на-Дону расположился у
      его основания. Близость водоёма и паркового массива дополняют ощущение комфорта
      днём, а вечером предстаёт завораживающий вид на огни ночного города.
    </p>
    <p>
      Все дома сдаются с квартирами, которые уже готовы для проживания, т.е. с отделкой
      "под ключ". Жилые комнаты оборудованы деревянными межкомнатными дверями,
      пластиковыми окнами, на полу постелен качественный линолеум, стены оклеены обоями.
      На кухне установлена плита и мойка. В санузле и ванной комнате имеется вся
      необходимая сантехника. Входная дверь металлическая. В квартире установлены
      индивидуальные приборы учета, введены инженерные сети: водоснабжения, канализации,
      электроснабжения, телефонизации.
    </p>
  </div>
</template>
